{
    "name":"nom",
    "drepanocytose": "sckel cell animia",
    "Accueil": "accueil",
    "Proposer": "Proposer",
    "Liste": "Liste",
    "Contact": "Contact",
    "Symptomes":"symptom",
    "utilisateur":"user",
    "Drépanocytose homozygote C'est la forme la plus grave. Elle signifie que les deux gènes sont mutés. Elle se manifeste avant l'âge de deux ans, entre 12 et 18 mois et se caractérise par :":"Homozygous sickle cell disease This is the most serious form. It means that the two genes are mutated. It manifests before the age of two years, between 12 and 18 months and is characterized by",
    "nom":"name",
    "sckel cell animia": "drepanocytose",
    "Accueil":"Accueil",
    "Proposer": "Proposer",
    "Liste": "Liste",
    "Contact": "Contact",
    "Symptom":"symptomes",
    "user":"utilisateur",
   "Association de Lutte Contre la Drepanocytose":"Association de Lutte Contre la Drepanocytose",
  "Dans sa forme homozygote, la drépanocytose se traduit chez l'enfant de 12-18 mois par :":"In its homozygous form, sickle cell disease manifests itself in children aged 12-18 months by:",
  "Un ictère ":"Jaundice",
"Un teint pâle":"A pale complexion",
"Un gros foie":"A big liver",
"Une grosse rate":"A big spleen",
"Des crises douloureuses abdominales et des douleurs des membres":"Painful abdominal attacks and pain in the limbs",
"D'autres symptômes sont moins évocateurs :":"Other symptoms are less suggestive:",
"Infections respiratoires à répétition":"Recurrent respiratory infections",
"Convulsions":"Convulsions",
"Coma":"Coma",
"Paralysies":"Paralysis",
"Insuffisance cardiaque":"Heart failure",
"Hématurie":"Haematuria",
"parlons plus de ca":"let's talk more about that",
"approfondir":"deepen",
"suivez nous":"follow us",
"Drépanocytose : qu'est-ce que c'est ?":"Sickle cell disease: what is it?",

"language":"language",
"Contactez nous":"contact us",
"congrès":"Congress",
"La Drépanocytose est une maladie génétique due à une anomalie de l’hémoglobine contenue dans les globules rouges provocant leur déformation et leur destruction":"Sickle cell disease is a genetic disease caused by an abnormality in the hemoglobin contained in red blood cells causing them to deform and destroy",
"Leur destruction entraîne une anémie chronique sévère et leur déformation s’accompagne de troubles circulatoires très douloureux. C’est la maladie génétique la plus répandue dans le monde mais méconnue. Elle touche environ 50 millions de personnes avec une prédilection pour l’Afrique Noire. Près de la moitié des enfants atteints de cette maladie meurent avant d’être dépistés dans les pays en voie de développement":"Their destruction leads to severe chronic anemia and their deformity is accompanied by very painful circulatory disorders. It is the most widespread genetic disease in the world but little known. It affects around 50 million people with a predilection for Black Africa. . Nearly half of children with this disease die before being screened in developing countries",
"association de lutte contre la drépanocytose":"association for the fight against sickle cell anemia",
"notre association":"our association",
"DORYS est une association de lutte contre la drépanocytose. Elle a été enregistrée par le Tribunal d’Instance de Strasbourg au Registre des associations le 23/02/04, au volume 82 folio n° 45.Elle est gérée par ses statuts.":"DORYS is an association for the fight against sickle cell disease. It was registered by the Strasbourg District Court in the Register of Associations on 02/23/04, in volume 82 folio n ° 45.It is managed by its statutes.",
"Objectifs de l’association DORYS":"Objectives of the DORYS association",
"Formation, Sensibilisation,":"Training, Awareness,",
"par renforcement du dépistage dans les populations à risque et une meilleure prise en charge des malades,":"by strengthening screening in populations at risk and better patient care,",
"aide à la mise en place sécurité transfusionnelle,":"help in setting up transfusion safety",
"aide à l’amélioration de la qualité de l’eau : l’hydratation est très importante chez les drépanocytaires":"helps improve water quality: hydration is very important in sickle cell patients",
"Les membres de son bureau sont :":"The members of its office are:",
"Présidente ":"President",
"Vice-Présidente ":"Vice-President",
"Secrétaire":"Secretary",
"Trésorier":"Treasurer",
":Laurence LUTZ, Médecin référent de la drépanocytose en Alsace. Service de Pédiatrie Spécialisée aux Hôpitaux Universitaires de Strasbourg":":Laurence LUTZ, Referring doctor for sickle cell disease in Alsace. Specialized Pediatric Service at Strasbourg University Hospitals",
"Constant VODOUHE, Recherche Biomédicale":"Constant VODOUHE, Biomedical Research",
"Lydia LEHR, Pharmacien Biologiste à l’Institut de Chimie Biologique des Hôpitaux Universitaires de Strasbourg":"Lydia LEHR, Pharmacist Biologist at the Institute of Biological Chemistry of the University Hospitals of Strasbourg",
":Salomon LEVY, Biochimiste Retraité aux Hôpitaux Universitaires de Strasbourg, ancien Maître de Conférence à l’Université de Strasbourg":": Salomon LEVY, Retired Biochemist at Strasbourg University Hospitals, former Lecturer at the University of Strasbourg",
"les activites de dorys":"dorys activities",
"les activites de dorys en":"the activities of dorys in",
"Abonnez-vous pour recevoir nos mises à jour intéressantes":"Subscribe to receive our interesting updates",
"INSCRIVEZ-VOUS A NOTRE NEWSLETTER":"SUBSCRIBE TO OUR NEWSLETTER",
"Accueill":"home",
"événement passé":"past event",
"évènement à venir":"future event",
"le programme":"the program",
"Nos événements":"Our Events",
"s'inscrire":"register"

}
