{
    "drepanocytose":"anemia falciforme",
    "nom":"último nome",
     "Accueil": "Casa",
     "home":"Casa",
     "Events":"Eventos",
     "le programme":"o programa",
     "Nos événements":"Nossos Eventos",
     "s'inscrire":"registro",
     "événement passé":"evento passado",
     "évènement à venir":"evento futuro",
    "Proposer": "Propor",
    "Liste": "Listagem",
    "Contact": "Contato",
    "Symptomes":"sintoma",
   "Association de Lutte Contre la Drepanocytose":"Associação para a Luta Contra a Doença Falciforme",
   "Dans sa forme homozygote, la drépanocytose se traduit chez l'enfant de 12-18 mois par :":"Na sua forma homozigótica, a doença falciforme se manifesta em crianças de 12 a 18 meses por:",
   "Un ictère":"Icterícia",
   "Un teint pâle":"Tez pálida",
  "Un gros foie":"Um grande fígado",
  "Une grosse rate":"Um grande baço",
  "Des crises douloureuses abdominales et des douleurs des membres":"Ataques abdominais dolorosos e dor nos membros",
  "D'autres symptômes sont moins évocateurs :":"Outros sintomas são menos sugestivos:",
  "Infections respiratoires à répétition":"Infecções respiratórias recorrentes",
  "Convulsions":"Convulsões",
  "Coma":"Coma",
  "Paralysies":"Paralisia",
  "Insuffisance cardiaque":"Insuficiência cardíaca",
  "Hématurie":"Hematuria",
  "parlons plus de ca":"vamos falar mais sobre isso",
  "approfondir":"aprofundar",
  "suivez nous":"Siga-nos",
  "Drépanocytose : qu'est-ce que c'est ?":"Doença falciforme: o que é?",
  "La Drépanocytose est une maladie génétique due à une anomalie de l’hémoglobine contenue dans les globules rouges provocant leur déformation et":"A doença falciforme é uma doença genética causada por uma anormalidade na hemoglobina contida nos glóbulos vermelhos, fazendo com que se deformem e destruam",
  "Leur destruction entraîne une anémie chronique sévère et leur déformation s’accompagne de troubles circulatoires très douloureux. C’est la maladie génétique la plus répandue dans le monde mais méconnue. Elle touche environ 50 millions de personnes avec une prédilection pour l’Afrique Noire. Près de la moitié des enfants atteints de cette maladie meurent avant d’être dépistés dans les pays en voie de développement":"Sua destruição leva a uma anemia crônica severa e sua deformidade é acompanhada por distúrbios circulatórios muito dolorosos. É a doença genética mais comum no mundo, mas pouco conhecida. Afeta cerca de 50 milhões de pessoas com predileção pela África Negra. Quase metade das crianças com esta doença morre antes de serem detectadas nos países em desenvolvimento",
  "Il existe aujourd’hui des traitements mais aucun ne conduit à une guérison totale. C’est pourquoi l’essentiel du traitement consiste en la prise en charge des symptômes résultant des crises : transfusion, oxygénothérapie, hydratation, analgésie.":"Existem tratamentos disponíveis hoje, mas nenhum levará à cura total. Por isso, o principal tratamento consiste no manejo dos sintomas decorrentes das crises: transfusão, oxigenoterapia, hidratação, analgesia.",
  "language":"língua",
  "Contactez nous":"Contate-Nos",
  "congrès":"Congresso",
  "association de lutte contre la drépanocytose":"associação para o combate à anemia falciforme",
  "notre association":"nossa associação",
  "DORYS est une association de lutte contre la drépanocytose. Elle a été enregistrée par le Tribunal d’Instance de Strasbourg au Registre des associations le 23/02/04, au volume 82 folio n° 45.Elle est gérée par ses statuts.":"A DORYS é uma associação de luta contra a doença falciforme. Foi registrado pelo Tribunal da Comarca de Estrasburgo no Registro de Associações em 23/02/04, sob o tomo 82 folha n ° 45.É administrado por seus estatutos.",
  "Objectifs de l’association DORYS":"Objectifs de l’association DORYS",
  "Formation, Sensibilisation,":"Treinamento, Conscientização,",
  "par renforcement du dépistage dans les populations à risque et une meilleure prise en charge des malades,":"fortalecendo a triagem em populações de risco e melhor atendimento ao paciente",
  "aide à la mise en place sécurité transfusionnelle,":"ajuda na configuração da segurança da transfusão,",
  "aide à l’amélioration de la qualité de l’eau : l’hydratation est très importante chez les drépanocytaires":"ajuda a melhorar a qualidade da água: a hidratação é muito importante em pacientes com anemia falciforme",
  "Les membres de son bureau sont :":"Os membros de seu cargo são:",
  "Présidente ":"Presidente",
  "Vice-Présidente ":"Vice presidente",
  "Secrétaire":"secretário",
  "Trésorier":"Tesoureiro",
  ":Laurence LUTZ, Médecin référent de la drépanocytose en Alsace. Service de Pédiatrie Spécialisée aux Hôpitaux Universitaires de Strasbourg":":Laurence LUTZ, Médico de referência para a doença das células falciformes na Alsácia. Serviço de Pediatria Especializado em Hospitais Universitários de Estrasburgo",
  "Constant VODOUHE, Recherche Biomédicale":"Constant VODOUHE, Pesquisa Biomédica",
  "Lydia LEHR, Pharmacien Biologiste à l’Institut de Chimie Biologique des Hôpitaux Universitaires de Strasbourg":"Lydia LEHR, Farmacista Bióloga do Instituto de Química Biológica dos Hospitais Universitários de Estrasburgo",
  ":Salomon LEVY, Biochimiste Retraité aux Hôpitaux Universitaires de Strasbourg, ancien Maître de Conférence à l’Université de Strasbourg":": Salomon LEVY, bioquímico aposentado nos hospitais da Universidade de Estrasburgo, ex-professor da Universidade de Estrasburgo",
  "les activites de dorys":"atividades dorys",
  "les activites de dorys en":"as atividades de Dorys em",
  "Abonnez-vous pour recevoir nos mises à jour intéressantes":"Inscreva-se para receber nossas atualizações interessantes",
  "INSCRIVEZ-VOUS A NOTRE NEWSLETTER":"ASSINE A NOSSA NEWSLETTER"





}
